<?php require("../scripts/template-start.php"); ?>

   <td class="title" valign=top>
		&nbsp;肉毒梭状芽孢杆菌的微生物学
   </td>

</tr>
<tr>
	<td class="main">
肉毒梭状芽孢杆菌是一种产生孢子，专性厌氧，革兰氏阳性的芽孢杆菌，其会产生不耐热神经毒素。这种生物从生理上可分为四组，共产生七种抗原性不同的毒素类型，分别为A-H型肉毒杆菌毒素。肉毒杆菌毒素是已知的最强毒素。它的作用机制是将乙酰胆碱释放至神经肌肉连接处的关键蛋白质切断。最终造成的毒血症结果是自上而下、双向、对称、弛缓性麻痹。肉毒杆菌中毒的典型临床症状包括：上睑下垂（眼睑下垂）、复视（双重视像）、由于舌头的肌肉麻痹造成的言语不清、吞咽困难、反射作用消失和肌张力低下。彻底麻痹的呼吸道和呼吸肌可能导致呼吸骤停和死亡。 

<br><br>
另外有两种梭菌属的细菌拥有产生肉毒杆菌毒素的基因。非常罕见的酪酸梭状芽孢杆菌和巴氏梭状芽孢杆菌已被发现分别产生E型和F型肉毒杆菌毒素。这些罕见的可产生毒素的酪酸梭状芽孢杆菌和巴氏梭状芽孢杆菌都是因为会造成肠道（婴儿）肉毒症而被发现的。

	</td>

<?php require("../scripts/template-end.php"); ?>
